Identifies whether the instance can have graphic overrides.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool SupportsOverrides { get; }
  Visual Basic
Public ReadOnly Property SupportsOverrides As Boolean
	Get
  Visual C++
public:
property bool SupportsOverrides {
	bool get ();
}
 See Also
  PointCloudInstance Class
  Autodesk.Revit.DB Namespace